<?php

$lang = [
    'title' => 'Η Εκπαίδευσή μου',
    'nombre' => 'Γαβριέλα',
    'about' => 'Σχετικά με μένα',
    'lenguajes' => 'Γλώσσες',
    'contacto' => 'Επικοινωνία',
    'educacion' => 'Εκπαίδευση',
    'intereses' => 'Ενδιαφέροντα',
    'inversiones' => 'Επενδύσεις',
    'educacionTitle' => 'Η Εκπαίδευσή μου',
    'educacionDescripcion' => 'Η πορεία της εκπαίδευσής μου',
    'login' => 'Σύνδεση',
    'logout' => 'Αποσυνδεθείτε',
    
    'escuela1Title' => 'Δημοτικό και πρώτες τάξεις του Γυμνασίου',
    'escuela1Text' => 'Η εκπαίδευσή μου στην Κολομβία ολοκληρώθηκε μέχρι τη δεύτερη τάξη του Γυμνασίου, σε ηλικία 12 ετών. Φοίτησα σε διάφορα σχολεία, αλλά στο σχολείο Bosques de Sherwood ολοκλήρωσα τα τελευταία χρόνια της εκπαίδευσής μου στη χώρα μου. Σε αυτό το σχολείο παρακολούθησα την έκτη και έβδομη τάξη. Το δημοτικό το ολοκλήρωσα εξ ολοκλήρου σε άλλο σχολείο που ονομάζεται Colombo Hispano. Η προσχολική μου εκπαίδευση πραγματοποιήθηκε σε ένα σχολείο που ονομάζεται Nuevo Horizonte.',
    
    'escuela2Title' => 'E.S.O',
    'escuela2Text' => 'Φτάνοντας στην Ισπανία, μπήκα στη δεύτερη τάξη της E.S.O, αλλά παρακολούθησα μόνο τους τελευταίους μήνες, καθώς ήρθα στο τέλος της χρονιάς. Η πρώτη εκπαιδευτική δομή στην οποία σπούδασα στην Ισπανία ήταν το Instituto Verdaguer που βρίσκεται στη Βαρκελώνη. Εκεί ολοκλήρωσα επίσης την τρίτη τάξη της E.S.O και ένα μέρος της τέταρτης.',
    
    'escuela3Title' => 'E.S.O και Λύκειο',
    'escuela3Text' => 'Στο Ινστιτούτο Laia L\'Arquera έφτασα στα μισά της τέταρτης τάξης της E.S.O, λόγω της μετακόμισής μου στη Μάταρο. Σε αυτή την ίδρυση, ολοκλήρωσα την E.S.O και συνέχισα το δρόμο μου προς το επιστημονικό-τεχνολογικό λύκειο. Από τότε μου αρέσει η πληροφορική. Εκεί αποφοιτησα τόσο από την τέταρτη τάξη της E.S.O όσο και από το Λύκειο.',
    
    'escuela4Title' => 'Ανώτερος Τίτλος στην Ανάπτυξη Ιστοσελίδων',
    'escuela4Text' => 'Μετά την αποφοίτησή μου από το λύκειο, αποφάσισα να συνεχίσω την ακαδημαϊκή μου εκπαίδευση σε έναν ανώτερο κύκλο που θα μου επέτρεπε να κατανοήσω και να κατανοήσω τον νέο κόσμο για τον οποίο ήθελα να συνεχίσω το δρόμο μου. Γι\' αυτό επέλεξα να σπουδάσω στο Institut Thos i Codina.',
    
    'footer' => '&copy; 2024 Gabriela Sandoval Castillo. Όλα τα δικαιώματα διατηρούνται.',
];

return $lang;

?>